{
	"0": {
		"name": "Василь Владимирович Быков",
		"image":"images/bikov/Василь Быков 6.jpg",
		"description": "Васи́ль Влади́мирович Бы́ков (19 июня 1924, дер. Бычки Ушачского района Витебской области — 22 июня 2003, Боровляны) — советский и белорусский писатель, общественный деятель, участник Великой Отечественной войны. Член Союза писателей СССР. Герой Социалистического Труда (1984). Народный писатель Беларуси (1980). Лауреат Ленинской премии (1986). Лауреат Государственной премии СССР (1974). Лауреат Государственной премии Белорусской ССР (1978). Большинство произведений — повести, действие которых происходит во время Великой Отечественной войны и в которых показан нравственный выбор человека в наиболее драматичные моменты жизни. Большинство своих произведений Василь Быков писал по-белорусски, многие из них сам переводил на русский. Его литературные труды переведены на многие языки мира.",
		"biography": "19 июня 1924 года родился в деревне Бычки Ушачского района Витебской области в крестьянской семье. С детства увлекался рисованием. Окончил 8 классов школы в деревне Кубличи. 1939—1940 учился на скульптурном отделении Витебского художественного училища. После отмены стипендии из-за трудного материального положения вынужден был бросить учебу.  Июнь 1941 экстерном окончил Витебскую школу фабрично-заводского обучения. В начале Великой Отечественной войны был мобилизован на оборонительные работы. В качестве бойца инженерного батальона строил военные объекты от Гомеля до Воронежа. Зимой 1941-1942 года жил в Саратовской области, учился в железнодорожной школе. Летом 1942 года был призван в Красную Армию. В 1943 году окончил Саратовское пехотное училище, получив звание младшего лейтенанта. В 1945 Орден Красной Звезды  В 1947-1949 году после демобилизации работал художником в гродненских художественных мастерских, был редактором областной газеты 'Гродненская правда' В 1949-1955 годы снова служил в Советской Армии. К этому периоду относится появление рассказов 'Смерть человека' и 'Обозник', которые сам писатель считал началом своей творческой биографии. В 1956-1972 годы был сотрудником редакции, литературным консультантом 'Гродненской правды', активно работал над созданием собственных литературных произведений. В 1964 Литературная премия БССР имени Якуба Коласа (за повесть «Третья ракета») С 1972 по 1978 год занимал должность секретаря Гродненского отделения Союза писателей БССР. В 1974 Государственная премия СССР (за повести «Дожить до рассвета» и «Обелиск») В 1978 году переехал в Минск, с этого времени занимался исключительно творчеством. В 1978 Государственная премия БССР имени Якуба Коласа (за повести «Волчья стая», «Его батальон») В 1978-1989 годы он был депутатом Верховного Совета Белорусской ССРВ 1980 Народный писатель Беларуси В 1984 Герой Социалистического Труда, Орден Ленина В 1986 Ленинская премия (за повесть «Знак беды») В 1989-1991 годы — депутат Верховного Совета СССР.  В 1990-1993 годы возглавлял объединение белорусов мира 'Бацькаушчына'. В 1994 Орден Дружбы народов С 1997 жил за границей в политической эмиграции — вначале по приглашению ПЕН-центра Финляндии проживал в окрестностях Хельсинки, затем, получив приглашение ПЕН-центра ФРГ, переехал в Германию, а затем в Чехию. Вернулся на родину только за месяц до смерти. 22 июня 2003 года Василь Быков умер в реанимационном отделении онкологического госпиталя в Боровлянах под Минском после продолжительной болезни.",
		"books": "• Последний боец (1957) • Журавлиный крик (1959) • Предательство (1960) • Третья ракета (1961) • Альпийская баллада (1963) • Мёртвым не больно (1965) • Проклятая высота (1968) • Сотников (1970) • Обелиск (1971) • Дожить до рассвета (1972) • Волчья стая (1975) • Его батальон (1975) • Пойти и не вернуться (1978) • Знак беды (1982) • Блиндаж (1987) • В тумане (1987) • Облава (1988) • Афганец (1998) • Волчья яма (1998)",
		"gallery": ["images/bikov/Василь Быков 6.jpg", "images/bikov/Василь Быков 1.jpg", "images/bikov/Василь Быков 2.jpg", "images/bikov/Василь Быков 3.jpg", "images/bikov/Василь Быков 4.jpg", "images/bikov/Василь Быков 5.jpg", "images/bikov/Василь Быков 7.jpg", "images/bikov/Василь Быков 8.jpg", "images/bikov/Дожить до рассвета.jpg", "images/bikov/Мертвым не больно.jpg", "images/bikov/Сотников.jpg"],
		"video": "https://www.youtube.com/watch?v=VgIEoFsgMck",
		"map": "a"	},
	"1": {
		"name": "Ales Adamovich",
		"image": "images/Алесь Адамович 2.jpg",
		"description": "Ales Adamovich was a Belarusian Soviet writer and a critic, Professor and Corresponding Member of the Academy of Sciences of Belarus, Doctor of Philosophy in philology, Doctorate in 1962 (a degree in Russia corresponding to Habilitation); member of the Supreme Soviet (1989–92). He wrote in Russian and Belarusian."
	},
	"2": {
		"name": "Petrus Brovka",
		"image":"images/Brovka.jpg",
		"description": "Pyotr Ustinovich Brovka (Belarusian: Пётр Усці́навіч Бро́ўка, Russian: Пётр Усти́нович Бро́вка; 25 June 1905 [O.S. 12 June], Putilkovichi – 24 March 1980, Minsk) was a Soviet Belarusian poet, more commonly recognized by his literary pseudonym Petrus Brovka (also transliterated from Belarusian as Piatrus Brovka or Pjatrus Broǔka)."
	},
	"3": {
		"name": "Франци́ск Бенеди́кт Казими́рович Богуше́вич",
		"image":"images/bahushevich/Francishak_Bahushevich.jpg",
		"description": "Франци́ск Бенеди́кт Казими́рович Богуше́вич (белор. Францішак Бенедыкт Казiмiравiч Багушэвіч; псевдонимы: Мацей Бурачок, Сымон Рэўка з-пад Барысава; 9 [21] марта 1840 год — 15 [28] апреля 1900 год) — белорусский и польский поэт, один из основоположников новой белорусской литературы. Основоположник критического реализма в белорусской литературе.",
		"biography": "Родился в семье обедневшего дворянина Казимира Богушевича в фольварке СвираныЗавилейского (Свенцянского) уезда Виленской губернии (теперь Беларусь, Островецкий район Гродненской области). Начальное образование получил в Виленской гимназии, которую закончил в 1861 году. В том же году поступил в Петербургский университет на физико-математический факультет, однако через 2 месяца был исключён за участие в студенческих волнениях. Возвратился на родину, работал учителем в селении Дотишки. Воевал в отряде Людвика Нарбутта (Польское восстание 1863—1864 годов). После разгрома восстания жил на Украине, учился в Нежинском юридическом лицее. Работал адвокатом, защитником прав крестьянства. После амнистии для всех участников восстания, приуроченной к восхождению на трон Александра III, переехал с семьёй в Вильно. Работал в адвокатской конторе, писал статьи в польскоязычный журнал «Край». После увольнения жил в Кушлянах (теперь Сморгонский район), где и умер. Похоронен в деревне Жупраны Ошмянского района.",
		"books": "Истоки творчества Ф. Богушевича — в общественной жизни Белоруссии, они тесно связаны с фольклором, а также с лучшими эстетическими традициями славянской поэзии. Богушевич — основоположник критического реализма в белорусской литературе. Он автор двух сборников стихотворений — «Дудка беларуская» и «Смык беларускі», которые издал в Австро-Венгрии. Первыми известными поэтическими пробами Франциска Богушевича считают найденные во Львове стихотворения на польском языке: «Новый год 1886» («Nowy rok 1886»), «Призрак надежды» («Widmo nadziei»), «Кто это?» («Kto to?»), — написанные в 1885—1886 гг. В архиве Яна Карловича сохранился автограф басни Ф. Богушевича на белорусском языке «Волк, ягнёнок, овца» («Воўк, ягня, авечка», по содержанию, 1886).",
		"gallery": ["images/bahushevich/Francishak_Bahushevich.jpg", "images/bahushevich/Franciszak_Bahuszewicz.jpg", "images/bahushevich/with-family.jpg", "images/bahushevich/P1140503.jpg", "images/bahushevich/Frantsishak_Bagushevich__Tvory.jpg", "images/bahushevich/dudka-belarusskaya.jpg", "images/bahushevich/Аннотационная_доска_Франциску_Богушевичу.jpg"],
		"video": "https://www.youtube.com/watch?v=7F2ROTgI7Xo",
		"map": "a"
	}
}